const products = [
    {
        id: 1,
        tittle: 'Puma ESS + HOODY FL',
        price: 12000,
        image: '/public/assets/толстовка.jpg',
        description: 'Куртка Puma ESS + HOODY FL изготовлена из высококачественного материала. Оснащена капюшоном и большим карманом. Простой лаконичный дизайн с культовым логотипом.',
        pol: 'Мужской',
    },
    {
        id: 2,
        tittle: 'Кроссовки для бега',
        price: 9000,
        image: '/public/assets/кроссы.jpeg',
        description: 'Удобые, практичные, стильные',
        pol: 'Мужской',
    },
    {
        id: 3,
        tittle: 'Беспроводные наушники',
        price: 2900,
        image: '/public/assets/наушники.png',
        description: 'Результаты имеют значение, и когда у вас есть идеальные наушники, ничто не стоит между вами и вашей тренировкой.Наслаждайтесь!',
        pol: 'Мужской',
    },
    {
        id: 4,
        tittle: 'Беговая дорожка',
        price: 134000,
        image: '/public/assets/беговая дорожка.jpeg',
        description: 'Беговая дорожка – это тренажёр полукоммерческого использования. Превосходная модель для интенсивной и эффективной тренировки.',
        pol: 'Мужской',
    },
    {
        id: 5,
        tittle: 'Поясная сумка',
        price: 2500,
        image: '/public/assets/сумка.png',
        description: 'Универсальная и стильная',
        pol: 'Мужской',
    },
    {
        id: 6,
        tittle: 'Часы для спорта',
        price: 2700,
        image: '/public/assets/спорт часы.jpeg',
        description: 'Часы для активного отдыха. Водостойкие, прочные и долговечные модели.',
        pol: 'Мужской',
    },
]

export default products